<div class="row  " style='margin-top:10rem'>
<!-- 
    <div class="col text-right" style="padding:50px;">

    <h3 style="color:#20c997">خدماتنا</h3>
    <h6> التدريب والتوعية في مجال العمل التطوعي .</h6>
    <h6> ربط راغبي العمل التطوعي بالجهات المستفيدة . </h6>
<h6> تقديم الدعم للمجموعات التطوعية وفق اتفاقيات قانونية . 
</h6>
<h6> تنظيم برامج تطوعية لخدمة المجتمع .
</h6>
<h6> تنظيم الفعاليات والندوات في مجال العمل التطوعي .
</h6>
<h6> تنفيذ وتقديم الاستشارات والدراسات والاحصائيات في مجال  العمل التطوعي .
</h6>
<h6>توثيق وحفظ الساعات التطوعية واستخراج قيمتها الاقتصادية بالريال السعودي .
</h6>
    </div> -->

<?php

$q = "SELECT * FROM `web_info` WHERE `tag`='info_web_2'";
$r = mysqli_fetch_array(mysqli_query($c, $q))['info'];

echo $r;
?>
</div>