
<div class="p-5">

    <!-- <div class="col text-right" style="padding:50px;">

    <h3 style="color:#20c997">شروط العضوية</h3>
    <h6>قبول طلب عضويته من مجلس الإدارة .</h6>
    <h6>أن يكون فلسطيني الجنسية.</h6>
    <h6>أن يكون كامل الأهلية المعتبرة شرعاً(عدا الصديق(</h6>
    <h6>أن يكون غير محكوم عليه بإدانة في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد اعتباره.</h6>
    <h6>أن يكون قد سدد الاشتراك السنوي.</h6>
    <div  style="height: 30px;"></div>

    <h3 style="color:#20c997">فئات العضوية</h3>
    <h5 style="color:#20c997">عضو الشرف</h5>
    <h6>هو العضو الذي تمنحه الجمعية عضويته نظير ما قدمه لها من خدمات جليلة مادية كانت أو معنوية ساعدت على تحقيق أهداف الجمعية.  يحق لعضو الشرف حضور اجتماعات الجمعية العمومية و مناقشة ما يطرح فيها دون أن يكون له حق التصويت أو الترشيح لعضوية مجلس الإدارة.</h6>
    <h5 style="color:#20c997">العضو الفخري</h5>
    <h6>هو العضو الذي تمنحه الجمعية العمومية عضوية فخرية بمجلس الإدارة و يكون له حق المناقشة في اجتماعات المجلس و لكن ليس له حق التصويت و لا يثبت بحضوره صحة الانعقاد.

</h6>
    </div> -->
    <?php

    $q = "SELECT * FROM `web_info` WHERE `tag`='info_web_3'";
    $r = mysqli_fetch_array(mysqli_query($c, $q))['info'];

    echo $r;
    ?>

</div>